{
  "dangbo": {
    "header": "Dangbo",
    "firstParagraph": "Dangbo es una localidad al sur de Benín con una población de 77.000 habitantes .La Republica de Benín es un Estado de África Occidental  situado en el Golfo de Guinea. ",
    "secondParagraph": "Lo habitan nueve millones de habitantes, franco-parlantes, pertenecientes a más de siete etnias que comparten por igual la belleza del país y la pobreza extrema, colocándose en los últimos puestos de desarrollo humano. IDH (índice desarrollo humano): puesto 172. La relación de médicos por habitante es de 0.1 cada 1000 (España 4.9), habiendo 0.2 camas por cada 1000 habitantes (España 3.2). La mortalidad infantil, la desnutrición y las enfermedades infecciosas son la primera causa de mortalidad."
  },
  "association": {
    "header": "iycDangbo",
    "firstParagraph": "Fundada en febrero de 2014, fue inscrita en el Registro Nacional de Asociaciones del Ministerio del Interior en Mayo de 2014 y en el Registro de Organizaciones No Gubernamentales de Desarrollo con el Nº 2833 el 22 de enero de 2016. La Asociación Infancia y Cirugía en Dangbo está integrada por un grupo de Cirujanos, Anestesistas, Ginecólogos, Pediatras y Médicos de Familia y Enfermeras de Quirófano, Estudiantes de Medicina de 6ª Curso, Socios y Voluntarios con el objetivo de operar pacientes en el Hospital de Albergue del Amor Redentor en la localidad de Dangbo, región de Ouemé, en la República de Benín.",
    "secondParagraph": "Nuestra intención es complementar la actividad de los Sanitarios locales, muy escasos en número ante la gran demanda de cirugía que existe en el País."
  },
  "sponsors": {
    "header": "Solidarios"
  },
  "extra": {
    "record": {
      "title": "Registro",
      "id": "NIF: G87030359",
      "inscription": "Inscripción Registro: GRUPO1, SECCIÓN 1ª",
      "national_number": "Número nacional 605499, el 27/05/2014"
    },
    "contact": {
      "title": "Contacto",
      "location": "Carlos Picabea 1 28250 Torrelodones Madrid",
      "phone": "+34 646 11 96 98",
      "email": "asociacioncirugiaendangbo@gmail.com"
    },
    "board_directors": {
      "title": "Junta Directiva",
      "president": "Presidente: Dr. Jorge Parise Methol",
      "vide_president": "Vice-presidente Padre Martín Chognika",
      "secretary": "Secretaria: Dra. Itziar Tranche Álvarez-Cagigas",
      "treasurer": "Tesorero: Dr. Carlos Ortiz Johansson"
    }
  }
}
